Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1188_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät hakee koltansaamenkielistä projektityöntekijää
sms: Sääʹmteʹǧǧ ååcc nuõrttsääʹmǩiõllsa projeʹktt-tuâjjla

source: Saamelaiskäräjät ilmoittaa haettavaksi koltansaamenkielisen oppimateriaalin projektityöntekijän tehtävän ajalle 1.4. - 31.12.2016.
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla nuõrttsääʹmǩiõllsa mättmateriaal projeʹktt-tuâjjla tuâi ääiǥas 1.4. - 31.12.2016.

source: Työntekijän toimipaikka on sihteeristön päätoimipaikassa saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sms: Tuâjjla toimmpäiʹǩǩ lij piisarkååʹdd väʹlddtoimmpääiʹǩest sääʹmkulttuurkõõskõs Sajoozzâst, Aanrest.

source: Projektityöntekijän tehtävänä on koltansaamenkielisen oppimateriaalin suunnittelu, laatiminen, kielen tarkistaminen ja käännösten valmistaminen.
sms: Projeʹktt-tuâjjla tuâjjan lij nuõrttsääʹmǩiõllsa mättmateriaal plaanummuš, tueʹjjummuš, ǩiõl taʹrǩǩummuš da jåårǥlâttmõš.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan koltansaamen kielen taitoa (asetus 1727/95).
sms: Šiõtteemvuâđlaž ââʹntemõõlǥtõssân lij tuâi ooudldem škooultõs da lââʹssen õõlǥtet nuõrttsääʹmǩiõl silttummuž (asetõs 1727/95).

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.
sms: Päʹlǩǩumuš meäʹrrââtt sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõđtääʹzz IV.

source: / IV mukaan (peruspalkka 2 466,87 euroa / kk).
sms: / IV mieʹldd (vuâđđpäʹlǩǩ lij 2 466,87 euʹrred / mp).

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 19.2.2016 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
sms: Ooccmõõžžid mieʹlddõõzzineez šâdd tooiʹmted sääʹmteeʹǧǧ piisarkådda 19.2.2016 čiâss 16.00 mõõneeʹst addrõõzzin Sajos, 99870 Aa-nar.

source: Lisätietoja työstä antaa oppimateriaalisihteeri Hannu Kangasniemi hannu. kangasniemi (at) samediggi.
sms: Lââʹssteâđaid tuâjast oudd mättmateriaalpiisar Hannu Kangasniemi Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: fi, puh.
sms: , teʹl.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sms: Sääʹmteeʹǧǧ toimmjummša vuäitt tobdstõõttâd interneʹttaddrõõzzâst www.samediggi.fi

source: Inarissa 25.1.2016 Saamelaiskäräjät
sms: Aanrest 25.1.2016 Sääʹmteʹǧǧ
